Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Browse a sample app, version, locales, and run a simulated upload — no API key required and no traffic is sent to App Store Connect.
ar: تصفح نموذج التطبيق والإصدار والإعدادات المحلية، وقم بتشغيل محاكاة تحميل - لا يلزم وجود مفتاح API ولا يتم إرسال أي حركة مرور إلى App Store Connect.
ca: Exploreu una aplicació de mostra, una versió, una configuració regional i executeu una càrrega simulada: no cal cap clau API i no s'envia trànsit a App Store Connect.
cs: Procházejte ukázkovou aplikaci, verzi, národní prostředí a spusťte simulované nahrávání – není potřeba žádný klíč API a na App Store Connect není odesílán žádný provoz.
da: Gennemse en eksempelapp, version, lokaliteter, og kør en simuleret upload - ingen API nøgle påkrævet, og der sendes ingen trafik til App Store Connect.
de: Erkunde eine Beispiel-App mit Version und Sprachen und führe einen simulierten Upload durch – ohne API-Schlüssel, und es wird nichts an App Store Connect gesendet.
el: Περιηγηθείτε σε ένα δείγμα εφαρμογής, έκδοση, τοπικές ρυθμίσεις και εκτελέστε μια προσομοίωση μεταφόρτωσης — δεν απαιτείται κλειδί API και δεν αποστέλλεται κίνηση στο App Store Connect.
es: Explora una app de ejemplo, una versión e idiomas, y ejecuta una subida simulada: no se necesita clave de API y no se envía tráfico a App Store Connect.
fa: برنامه، نسخه و زبان‌های نمونه را مرور کنید و یک آپلود شبیه‌سازی‌شده اجرا کنید — به کلید API نیازی نیست و هیچ ترافیکی به App Store Connect ارسال نمی‌شود.
fi: Selaa esimerkkisovellusta, versiota, kieliasetuksia ja suorita simuloitu lataus – avainta API ei tarvita, eikä liikennettä lähetetä kohteeseen App Store Connect.
fr: Parcourez un exemple d'app, sa version et ses langues, et lancez un envoi simulé — aucune clé API requise, et rien n'est envoyé à App Store Connect.
he: עיין באפליקציה לדוגמה, גרסה, אזורים והפעל העלאה מדומה - אין צורך במפתח API ולא נשלחת תנועה אל App Store Connect.
hr: Pregledajte primjer aplikacije, verziju, lokalizaciju i pokrenite simulirani prijenos — ključ API nije potreban i promet se ne šalje na App Store Connect.
hu: Böngésszen egy példaalkalmazást, verziót, nyelvi beállításokat, és futtasson egy szimulált feltöltést – nincs szükség API kulcsra, és a rendszer nem küld forgalmat a App Store Connect címre.
id: Jelajahi contoh aplikasi, versi, lokal, dan jalankan unggahan simulasi — tidak diperlukan kunci API dan tidak ada lalu lintas yang dikirim ke App Store Connect.
it: Esplora un'app, una versione e lingue di esempio ed esegui un caricamento simulato: nessuna chiave API necessaria e nessun traffico viene inviato ad App Store Connect.
ja: サンプルのアプリ、バージョン、ロケールを表示して、アップロードをシミュレーションできます。API キーは不要で、App Store Connect には何も送信されません。
ko: 샘플 앱, 버전, 로케일을 둘러보고 시뮬레이션 업로드를 실행해 보세요. API 키가 필요 없으며 App Store Connect로는 아무 요청도 전송되지 않습니다.
ms: Semak imbas contoh apl, versi, tempat dan jalankan muat naik simulasi — tiada kunci API diperlukan dan tiada trafik dihantar ke App Store Connect.
nl: Blader door een voorbeeld-app, versie en landinstellingen en voer een gesimuleerde upload uit. Er is geen API-sleutel vereist en er wordt geen verkeer naar App Store Connect verzonden.
no: Bla gjennom en eksempelapp, versjon, lokaliteter og kjør en simulert opplasting – ingen API-nøkkel kreves og ingen trafikk sendes til App Store Connect.
pl: Przeglądaj przykładową aplikację, wersję, ustawienia regionalne i uruchom symulowane przesyłanie — nie jest wymagany klucz API, a ruch nie jest wysyłany do App Store Connect.
pt_br: Navegue por um aplicativo, uma versão e localidades de exemplo e execute um envio simulado — sem chave de API e sem nenhum tráfego para o App Store Connect.
pt_pt: Procure um aplicativo de exemplo, versão, localidades e execute um upload simulado. Nenhuma chave API é necessária e nenhum tráfego é enviado para App Store Connect.
ro: Răsfoiți un exemplu de aplicație, versiune, localități și rulați o încărcare simulată — nu este necesară nicio cheie API și nu este trimis trafic la App Store Connect.
ru: Просмотрите пример приложения, версии, языков и запустите имитацию загрузки — ключ API не нужен, и в App Store Connect ничего не отправляется.
sk: Prehliadnite si vzorovú aplikáciu, verziu, miestne nastavenia a spustite simulované nahrávanie – nie je potrebný žiadny kľúč API a do App Store Connect sa neodosiela žiadna prevádzka.
sl: Prebrskajte po vzorčni aplikaciji, različici, področnih nastavitvah in zaženite simulirano nalaganje – ključ API ni potreben in promet se ne pošilja na App Store Connect.
sv: Bläddra i en exempelapp, version, språk och kör en simulerad uppladdning – ingen API-nyckel krävs och ingen trafik skickas till App Store Connect.
th: เรียกดูแอปตัวอย่าง เวอร์ชัน สถานที่ และเรียกใช้การอัปโหลดจำลอง — ไม่ต้องใช้คีย์ API และไม่มีการส่งการรับส่งข้อมูลไปยัง App Store Connect
tr: Örnek bir uygulamaya, sürüme ve dillere göz atın ve benzetimli bir yükleme çalıştırın — API anahtarı gerekmez ve App Store Connect'e hiçbir trafik gönderilmez.
uk: Перегляньте зразкову програму, версію й мови та запустіть імітацію вивантаження — ключ API не потрібен, і жодних даних не надсилається в App Store Connect.
ur: ایک نمونہ ایپ، ورژن، لوکیلز براؤز کریں، اور نقلی اپ لوڈ چلائیں — کسی API کلید کی ضرورت نہیں ہے اور App Store Connect کو کوئی ٹریفک نہیں بھیجا جاتا ہے۔
vi: Duyệt qua ứng dụng mẫu, phiên bản, ngôn ngữ và chạy tải lên mô phỏng — không cần khóa API và không có lưu lượng truy cập nào được gửi đến App Store Connect.
zh_hans: 浏览示例 App、版本和语言，并运行模拟上传——无需 API 密钥，也不会向 App Store Connect 发送任何请求。
zh_hant: 瀏覽範例 App、版本、語言並執行模擬上傳——不需要 API 密鑰，也不會傳送任何流量到 App Store Connect。

source: Build a polished store listing across every language and device — no caps, no compromises.
ar: أنشئ قائمة متجر مصقولة عبر كل لغة وجهاز - بدون حدود قصوى، وبدون تنازلات.
ca: Creeu una fitxa de botiga polida en tots els idiomes i dispositius, sense cap majúscules ni compromisos.
cs: Vytvářejte propracovaný záznam v obchodě pro všechny jazyky a zařízení – bez omezení, bez kompromisů.
da: Byg en poleret butiksfortegnelse på tværs af alle sprog og enheder – ingen lofter, ingen kompromiser.
de: Erstelle einen perfekten Store-Eintrag für alle Sprachen und Geräte – ohne Limits, ohne Kompromisse.
el: Δημιουργήστε μια εκλεπτυσμένη καταχώριση καταστήματος σε κάθε γλώσσα και συσκευή — χωρίς κεφαλαία, χωρίς συμβιβασμούς.
es: Crea una ficha de tienda impecable en todos los idiomas y dispositivos, sin límites ni concesiones.
fa: صفحهٔ فروشگاهی بی‌نقصی در همهٔ زبان‌ها و دستگاه‌ها بسازید — بدون محدودیت، بدون مصالحه.
fi: Rakenna hienostunut tietosivu kaikilla kielillä ja laitteilla – ei ylärajoja, ei kompromisseja.
fr: Créez une fiche de boutique soignée dans toutes les langues et pour tous les appareils — sans limites, sans compromis.
he: בנה רישום חנות מלוטש בכל שפה ומכשיר - ללא תקלות, ללא פשרות.
hr: Izgradite dotjeran unos u trgovini na svakom jeziku i uređaju - bez ograničenja, bez kompromisa.
hu: Készítsen kifinomult áruházi adatlapot minden nyelven és eszközön – korlátok és kompromisszumok nélkül.
id: Buat listingan toko yang sempurna di setiap bahasa dan perangkat — tanpa batasan, tanpa kompromi.
it: Crea una scheda dello store curata in ogni lingua e per ogni dispositivo, senza limiti né compromessi.
ja: あらゆる言語とデバイスにまたがる洗練されたストア掲載情報を作成します。上限も妥協もありません。
ko: 모든 언어와 기기에 걸쳐 한도나 타협 없이 세련된 스토어 등록정보를 구축하세요.
ms: Bina penyenaraian gedung yang digilap merentas setiap bahasa dan peranti — tanpa had, tiada kompromi.
nl: Creëer een verzorgde winkelvermelding voor elke taal en elk apparaat – zonder limieten, zonder compromissen.
no: Bygg en polert butikkoppføring på tvers av alle språk og enheter – ingen grenser, ingen kompromisser.
pl: Twórz dopracowane informacje o sklepie w każdym języku i na każdym urządzeniu — bez ograniczeń i bez kompromisów.
pt_br: Crie uma página impecável na loja, em todos os idiomas e dispositivos — sem limites, sem concessões.
pt_pt: Crie uma página "Detalhes do app" sofisticada em todos os idiomas e dispositivos, sem limites e sem concessões.
ro: Creați o listă de magazin rafinată pentru fiecare limbă și dispozitiv - fără limite, fără compromisuri.
ru: Создайте безупречную страницу в магазине на всех языках и для всех устройств — без ограничений и компромиссов.
sk: Vytvorte si prepracovaný záznam v obchode pre každý jazyk a zariadenie – žiadne obmedzenia, žiadne kompromisy.
sl: Zgradite izpopolnjeno objavo v trgovini v vseh jezikih in napravah – brez omejitev, brez kompromisov.
sv: Bygg en snygg butiksinformation på alla språk och enheter – inga begränsningar, inga kompromisser.
th: สร้างรายชื่อร้านค้าที่สวยงามในทุกภาษาและอุปกรณ์ — ไม่มีข้อจำกัดใดๆ และไม่มีการประนีประนอม
tr: Her dilde ve her aygıtta özenli bir mağaza sayfası oluşturun — sınır yok, taviz yok.
uk: Створіть досконалу сторінку в магазині для кожної мови й пристрою — без обмежень і компромісів.
ur: ہر زبان اور آلے پر ایک پالش اسٹور کی فہرست بنائیں — کوئی کیپس نہیں، کوئی سمجھوتہ نہیں۔
vi: Xây dựng danh sách cửa hàng tinh tế trên mọi ngôn ngữ và thiết bị — không giới hạn, không thỏa hiệp.
zh_hans: 为每种语言和设备打造精美的商店页面——没有上限，毫不妥协。
zh_hant: 為每種語言和裝置打造精緻的商店頁面——沒有上限，毫不妥協。

source: Build routines that repeat on your schedule.
ar: بناء إجراءات تتكرر في الجدول الزمني الخاص بك.
ca: Crea rutines que es repeteixin al teu horari.
cs: Vytvářejte rutiny, které se opakují podle vašeho plánu.
da: Byg rutiner, der gentages på din tidsplan.
de: Erstelle Routinen, die sich nach deinem Zeitplan wiederholen.
el: Δημιουργήστε ρουτίνες που επαναλαμβάνονται στο πρόγραμμά σας.
es: Crea rutinas que se repiten según tu horario.
fa: روال‌هایی بسازید که طبق برنامهٔ شما تکرار می‌شوند.
fi: Rakenna rutiineja, jotka toistuvat aikataulussasi.
fr: Créez des routines qui se répètent selon votre planning.
he: בנה שגרות שחוזרות על עצמן בלוח הזמנים שלך.
hr: Izgradite rutine koje se ponavljaju prema vašem rasporedu.
hu: Építsen fel olyan rutinokat, amelyek ismétlődnek az ütemezésében.
id: Bangun rutinitas yang berulang sesuai jadwal Anda.
it: Crea routine che si ripetono secondo il tuo programma.
ja: スケジュールに合わせて繰り返すルーティンを作成できます。
ko: 일정에 맞춰 반복되는 루틴을 만드세요.
ms: Bina rutin yang berulang pada jadual anda.
nl: Bouw routines die zich herhalen volgens uw schema.
no: Bygg rutiner som gjentar seg på timeplanen din.
pl: Twórz procedury, które powtarzają się w Twoim harmonogramie.
pt_br: Crie rotinas que se repetem no seu ritmo.
pt_pt: Crie rotinas que se repetem na sua programação.
ro: Construiește rutine care se repetă în programul tău.
ru: Создавайте повторяющиеся дела по своему расписанию.
sk: Vytvorte si rutiny, ktoré sa opakujú podľa vášho plánu.
sl: Ustvarite rutine, ki se ponavljajo po vašem urniku.
sv: Bygg rutiner som upprepas på ditt schema.
th: สร้างกิจวัตรที่ทำซ้ำตามกำหนดเวลาของคุณ
tr: Programınıza göre tekrarlanan rutinler oluşturun.
uk: Створюйте розпорядки, що повторюються за вашим розкладом.
ur: معمولات بنائیں جو آپ کے شیڈول پر دہرائیں۔
vi: Xây dựng các thói quen lặp lại theo lịch trình của bạn.
zh_hans: 创建按你的日程重复的例行任务。
zh_hant: 建立依你的時間表重複的例行程序。

source: Build the layout with rectangles, circles, stars, text, images, devices, and SVGs.
ar: أنشئ التخطيط باستخدام المستطيلات والدوائر والنجوم والنصوص والصور والأجهزة وSVGs.
ca: Crea el disseny amb rectangles, cercles, estrelles, text, imatges, dispositius i SVGs.
cs: Vytvořte rozvržení pomocí obdélníků, kruhů, hvězd, textu, obrázků, zařízení a SVG.
da: Byg layoutet med rektangler, cirkler, stjerner, tekst, billeder, enheder og SVGs.
de: Baue das Layout aus Rechtecken, Kreisen, Sternen, Text, Bildern, Geräten und SVGs.
el: Δημιουργήστε τη διάταξη με ορθογώνια, κύκλους, αστέρια, κείμενο, εικόνες, συσκευές και SVGs.
es: Crea el diseño con rectángulos, círculos, estrellas, texto, imágenes, dispositivos y SVG.
fa: چیدمان را با مستطیل، دایره، ستاره، متن، تصویر، دستگاه و SVG بسازید.
fi: Rakenna asettelu suorakulmioista, ympyröistä, tähdistä, tekstistä, kuvista, laitteista ja SVGsista.
fr: Créez la mise en page avec des rectangles, des cercles, des étoiles, du texte, des images, des appareils et des SVG.
he: בנה את הפריסה עם מלבנים, עיגולים, כוכבים, טקסט, תמונות, מכשירים ו-SVGים.
hr: Izgradite izgled s pravokutnicima, krugovima, zvjezdicama, tekstom, slikama, uređajima i SVG.
hu: Készítse el az elrendezést téglalapokkal, körökkel, csillagokkal, szöveggel, képekkel, eszközökkel és SVG-ekkel.
id: Buat tata letak dengan persegi panjang, lingkaran, bintang, teks, gambar, perangkat, dan SVGs.
it: Costruisci il layout con rettangoli, cerchi, stelle, testo, immagini, dispositivi e SVG.
ja: 長方形、円、星、テキスト、画像、デバイス、SVG でレイアウトを作成します。
ko: 사각형, 원, 별, 텍스트, 이미지, 기기, SVG로 레이아웃을 구성합니다.
ms: Bina reka letak dengan segi empat tepat, bulatan, bintang, teks, imej, peranti dan SVG.
nl: Bouw de lay-out met rechthoeken, cirkels, sterren, tekst, afbeeldingen, apparaten en SVGs.
no: Bygg oppsettet med rektangler, sirkler, stjerner, tekst, bilder, enheter og SVGs.
pl: Zbuduj układ z prostokątów, okręgów, gwiazdek, tekstu, obrazów, urządzeń i SVG.
pt_br: Crie o layout com retângulos, círculos, estrelas, texto, imagens, dispositivos e SVG.
pt_pt: Crie o layout com retângulos, círculos, estrelas, texto, imagens, dispositivos e SVG.
ro: Creați aspectul cu dreptunghiuri, cercuri, stele, text, imagini, dispozitive și SVG-uri.
ru: Стройте макет из прямоугольников, кругов, звезд, текста, изображений, устройств и SVG.
sk: Vytvorte rozloženie pomocou obdĺžnikov, kruhov, hviezdičiek, textu, obrázkov, zariadení a SVG.
sl: Zgradite postavitev s pravokotniki, krogi, zvezdicami, besedilom, slikami, napravami in SVG.
sv: Bygg layouten med rektanglar, cirklar, stjärnor, text, bilder, enheter och SVGs.
th: สร้างเลย์เอาต์ด้วยสี่เหลี่ยม วงกลม ดาว ข้อความ รูปภาพ อุปกรณ์ และ SVG
tr: Düzeni dikdörtgenler, daireler, yıldızlar, metin, görüntüler, aygıtlar ve SVG'lerle oluşturun.
uk: Будуйте макет із прямокутників, кіл, зірок, тексту, зображень, пристроїв і SVG.
ur: مستطیلوں، حلقوں، ستاروں، متن، تصاویر، آلات اور SVG کے ساتھ لے آؤٹ بنائیں۔
vi: Xây dựng bố cục bằng hình chữ nhật, hình tròn, ngôi sao, văn bản, hình ảnh, thiết bị và SVG.
zh_hans: 使用矩形、圆形、星形、文本、图像、设备和 SVG 构建布局。
zh_hant: 用矩形、圓形、星形、文字、影像、裝置和 SVG 建構版面。

source: Buttons next to it add Text, Image, Device, or SVG elements.
ar: تضيف الأزرار الموجودة بجانبه عناصر نص أو صورة أو جهاز أو SVG.
ca: Els botons que hi ha al costat afegeixen elements de text, imatge, dispositiu o SVG.
cs: Tlačítka vedle přidávají prvky Text, Obrázek, Zařízení nebo SVG.
da: Knapper ved siden af tilføjer tekst-, billede-, enheds- eller SVG-elementer.
de: Die Tasten daneben fügen Text-, Bild-, Geräte- oder SVG-Elemente hinzu.
el: Τα κουμπιά δίπλα του προσθέτουν στοιχεία κειμένου, εικόνας, συσκευής ή SVG.
es: Los botones de al lado añaden elementos de texto, imagen, dispositivo o SVG.
fa: دکمه‌های کنار آن عنصر متن، تصویر، دستگاه یا SVG اضافه می‌کنند.
fi: Sen vieressä olevat painikkeet lisäävät teksti-, kuva-, laite- tai SVG-elementtejä.
fr: Les boutons à côté ajoutent des éléments Texte, Image, Appareil ou SVG.
he: הלחצנים שלצדו מוסיפים אלמנטים של טקסט, תמונה, התקן או SVG.
hr: Gumbi pokraj njega dodaju elemente teksta, slike, uređaja ili SVG.
hu: A mellette lévő gombok szöveg, kép, eszköz vagy SVG elemeket adnak hozzá.
id: Tombol di sebelahnya menambahkan elemen Teks, Gambar, Perangkat, atau SVG.
it: I pulsanti accanto aggiungono elementi Testo, Immagine, Dispositivo o SVG.
ja: その隣のボタンで、テキスト、画像、デバイス、SVG の要素を追加できます。
ko: 옆의 버튼으로 텍스트, 이미지, 기기, SVG 요소를 추가합니다.
ms: Butang di sebelahnya menambah elemen Teks, Imej, Peranti atau SVG.
nl: Knoppen ernaast voegen tekst-, afbeelding-, apparaat- of SVG-elementen toe.
no: Knapper ved siden av legger til tekst-, bilde-, enhets- eller SVG-elementer.
pl: Przyciski obok dodają elementy Tekst, Obraz, Urządzenie lub SVG.
pt_br: Os botões próximos a ele adicionam elementos de Texto, Imagem, Dispositivo ou SVG.
pt_pt: Os botões próximos a ele adicionam elementos de Texto, Imagem, Dispositivo ou SVG.
ro: Butoanele de lângă el adaugă elemente Text, Imagine, Dispozitiv sau SVG.
ru: Кнопки рядом добавляют элементы: текст, изображение, устройство или SVG.
sk: Tlačidlá vedľa neho pridávajú prvky Text, Obrázok, Zariadenie alebo SVG.
sl: Gumbi zraven dodajo elemente besedila, slike, naprave ali SVG.
sv: Knappar bredvid lägger till text-, bild-, enhets- eller SVG-element.
th: ปุ่มที่อยู่ติดกันจะเพิ่มองค์ประกอบข้อความ รูปภาพ อุปกรณ์ หรือ SVG
tr: Yanındaki düğmeler Metin, Görüntü, Aygıt veya SVG öğeleri ekler.
uk: Кнопки поруч додають елементи «Текст», «Зображення», «Пристрій» або SVG.
ur: اس کے ساتھ والے بٹن متن، تصویر، ڈیوائس، یا SVG عناصر کو شامل کرتے ہیں۔
vi: Các nút bên cạnh sẽ thêm các phần tử Văn bản, Hình ảnh, Thiết bị hoặc SVG.
zh_hans: 旁边的按钮可添加文本、图像、设备或 SVG 元素。
zh_hant: 旁邊的按鈕可加入文字、影像、裝置或 SVG 元素。

source: Buy Pro
ar: شراء برو
ca: Compra Pro
cs: Koupit Pro
da: Køb Pro
de: Pro kaufen
el: Αγοράστε Pro
es: Comprar Pro
fa: خرید Pro
fi: Osta Pro
fr: Acheter Pro
he: קנה Pro
hr: Kupi Pro
hu: Vásároljon Pro
id: Beli Pro
it: Acquista Pro
ja: Pro を購入
ko: Pro 구매
ms: Beli Pro
nl: Koop Pro
no: Kjøp Pro
pl: Kup Pro
pt_br: Comprar o Pro
pt_pt: Comprar Profissional
ro: Cumpărați Pro
ru: Купить Pro
sk: Kúpiť Pro
sl: Kupi Pro
sv: Köp Pro
th: ซื้อโปร
tr: Pro'yu Satın Al
uk: Купити Pro
ur: پرو خریدیں۔
vi: Mua chuyên nghiệp
zh_hans: 购买 Pro
zh_hant: 購買 Pro

source: Buy Pro — One-Time Purchase
ar: شراء Pro — الشراء لمرة واحدة
ca: Compra Pro - Compra única
cs: Buy Pro – jednorázový nákup
da: Køb Pro — Engangskøb
de: Pro kaufen – einmaliger Kauf
el: Αγορά Pro — Εφάπαξ αγορά
es: Comprar Pro: pago único
fa: خرید Pro — پرداخت یک‌باره
fi: Osta Pro - Kertaostos
fr: Acheter Pro — achat unique
he: Buy Pro - רכישה חד פעמית
hr: Buy Pro — jednokratna kupnja
hu: Pro vásárlás – egyszeri vásárlás
id: Beli Pro — Pembelian Satu Kali
it: Acquista Pro — acquisto una tantum
ja: Pro を購入 — 買い切り
ko: Pro 구입 — 1회 구매
ms: Beli Pro — Pembelian Sekali
nl: Koop Pro: eenmalige aankoop
no: Kjøp Pro – Engangskjøp
pl: Kup Pro — jednorazowy zakup
pt_br: Comprar Pro — compra única
pt_pt: Compre Pro – Compra única
ro: Cumpărați Pro - Cumpărare unică
ru: Купить Pro — разовая покупка
sk: Buy Pro — Jednorazový nákup
sl: Buy Pro — Enkratni nakup
sv: Köp Pro — Engångsköp
th: ซื้อ Pro — การซื้อครั้งเดียว
tr: Pro Satın Al — Tek Seferlik Ödeme
uk: Купити Pro — разова покупка
ur: پرو خریدیں - ایک بار کی خریداری
vi: Mua Pro — Mua một lần
zh_hans: 购买 Pro — 一次性购买
zh_hant: 購買 Pro — 一次性購買

source: Buying or activating
ar: شراء أو تفعيل
ca: Comprant o activant
cs: Nákup nebo aktivace
da: Køb eller aktivering
de: Kaufen oder aktivieren
el: Αγορά ή ενεργοποίηση
es: Comprar o activar
fa: خرید یا فعال‌سازی
fi: Ostaminen tai aktivoiminen
fr: Achat ou activation
he: קנייה או הפעלה
hr: Kupnja ili aktivacija
hu: Vásárlás vagy aktiválás
id: Membeli atau mengaktifkan
it: Acquisto o attivazione
ja: 購入またはアクティベート
ko: 구매 또는 활성화
ms: Membeli atau mengaktifkan
nl: Kopen of activeren
no: Kjøpe eller aktivere
pl: Kupno lub aktywacja
pt_br: Comprar ou ativar
pt_pt: Comprando ou ativando
ro: Cumpărarea sau activarea
ru: Покупка и активация
sk: Nákup alebo aktivácia
sl: Nakup ali aktivacija
sv: Köpa eller aktivera
th: การซื้อหรือเปิดใช้งาน
tr: Satın alma veya etkinleştirme
uk: Купівля або активація
ur: خریدنا یا چالو کرنا
vi: Mua hoặc kích hoạt
zh_hans: 购买或激活
zh_hant: 購買或啟用

source: Buying or restoring
ar: شراء أو استعادة
ca: Compra o restauració
cs: Nákup nebo restaurování
da: Køb eller restaurering
de: Kaufen oder wiederherstellen
el: Αγορά ή αποκατάσταση
es: Comprar o restaurar
fa: خرید یا بازیابی
fi: Ostaminen tai kunnostaminen
fr: Achat ou restauration
he: קנייה או שחזור
hr: Kupnja ili restauracija
hu: Vásárlás vagy helyreállítás
id: Membeli atau memulihkan
it: Acquisto o ripristino
ja: 購入または復元
ko: 구매 또는 복원
ms: Membeli atau memulihkan
nl: Kopen of restaureren
no: Kjøpe eller restaurere
pl: Kupno lub odnowienie
pt_br: Comprar ou restaurar
pt_pt: Comprar ou restaurar
ro: Cumpărarea sau restaurarea
ru: Покупка и восстановление
sk: Nákup alebo obnovenie
sl: Nakup ali obnova
sv: Köpa eller återställa
th: การซื้อหรือการฟื้นฟู
tr: Satın alma veya geri yükleme
uk: Купівля або відновлення
ur: خریدنا یا بحال کرنا
vi: Mua hoặc khôi phục
zh_hans: 购买或恢复购买
zh_hant: 購買或回復購買

source: By creation date
ar: حسب تاريخ الإنشاء
ca: Per data de creació
cs: Podle data vytvoření
da: Efter oprettelsesdato
de: Nach Erstellungsdatum
el: Κατά την ημερομηνία δημιουργίας
es: Por fecha de creación
fa: بر اساس تاریخ ایجاد
fi: Luomispäivän mukaan
fr: Par date de création
he: לפי תאריך יצירה
hr: Prema datumu izrade
hu: Létrehozás dátuma szerint
id: Berdasarkan tanggal pembuatan
it: Per data di creazione
ja: 作成日順
ko: 생성 날짜별
ms: Mengikut tarikh penciptaan
nl: Op aanmaakdatum
no: Etter opprettelsesdato
pl: Według daty utworzenia
pt_br: Por data de criação
pt_pt: Por data de criação
ro: După data creării
ru: По дате создания
sk: Podľa dátumu vytvorenia
sl: Po datumu nastanka
sv: Efter skapandedatum
th: ตามวันที่สร้าง
tr: Oluşturma tarihine göre
uk: За датою створення
ur: تخلیق کی تاریخ کے مطابق
vi: Theo ngày tạo
zh_hans: 按创建日期
zh_hant: 依建立日期

source: By default a row's background applies to every template in the row.
ar: افتراضيًا، تنطبق خلفية الصف على كل قالب في الصف.
ca: De manera predeterminada, el fons d'una fila s'aplica a totes les plantilles de la fila.
cs: Ve výchozím nastavení se pozadí řádku vztahuje na každou šablonu v řádku.
da: Som standard gælder en rækkes baggrund for hver skabelon i rækken.
de: Standardmäßig gilt der Hintergrund einer Zeile für jede Vorlage in der Zeile.
el: Από προεπιλογή, το φόντο μιας σειράς ισχύει για κάθε πρότυπο στη σειρά.
es: De forma predeterminada, el fondo de una fila se aplica a todas las plantillas de la fila.
fa: به‌طور پیش‌فرض پس‌زمینهٔ ردیف روی همهٔ اسکرین‌شات‌های آن ردیف اعمال می‌شود.
fi: Oletusarvoisesti rivin tausta koskee jokaista rivin mallia.
fr: Par défaut, l'arrière-plan d'une ligne s'applique à chaque modèle de la ligne.
he: כברירת מחדל, הרקע של שורה חל על כל תבנית בשורה.
hr: Prema zadanim postavkama pozadina retka primjenjuje se na svaki predložak u retku.
hu: Alapértelmezés szerint egy sor háttere a sor minden sablonjára vonatkozik.
id: Secara default, latar belakang baris berlaku untuk setiap templat di baris tersebut.
it: Per impostazione predefinita lo sfondo di una riga si applica a tutti i modelli della riga.
ja: デフォルトでは、行の背景はその行内のすべてのテンプレートに適用されます。
ko: 기본적으로 행의 배경은 행의 모든 템플릿에 적용됩니다.
ms: Secara lalai, latar belakang baris digunakan pada setiap templat dalam baris.
nl: Standaard is de achtergrond van een rij van toepassing op elk sjabloon in de rij.
no: Som standard gjelder bakgrunnen for en rad for hver mal i raden.
pl: Domyślnie tło wiersza dotyczy każdego szablonu w wierszu.
pt_br: Por padrão, o plano de fundo de uma linha se aplica a todos os modelos da linha.
pt_pt: Por padrão, o plano de fundo de uma linha se aplica a todos os modelos da linha.
ro: În mod implicit, fundalul unui rând se aplică fiecărui șablon din rând.
ru: По умолчанию фон строки применяется ко всем шаблонам в строке.
sk: Pozadie riadka sa štandardne vzťahuje na každú šablónu v riadku.
sl: Privzeto se ozadje vrstice nanaša na vsako predlogo v vrstici.
sv: Som standard gäller en rads bakgrund för varje mall i raden.
th: ตามค่าเริ่มต้น พื้นหลังของแถวจะมีผลกับทุกเทมเพลตในแถว
tr: Varsayılan olarak bir satırın arka planı satırdaki tüm şablonlara uygulanır.
uk: Типово тло рядка застосовується до кожного шаблону в рядку.
ur: پہلے سے طے شدہ طور پر قطار کا پس منظر قطار میں موجود ہر ٹیمپلیٹ پر لاگو ہوتا ہے۔
vi: Theo mặc định, nền của hàng áp dụng cho mọi mẫu trong hàng.
zh_hans: 默认情况下，行的背景会应用于该行中的每个模板。
zh_hant: 依預設，列的背景會套用到該列中的每個範本。
